[
  {
    "category": "nowości",
    "items": [
      {
        "productId": "0",
        "name": "Zestaw do makijażu brwi Partners in Brows",
        "price": 78.0,
        "regularPrice": 98.0,
        "volume": null,
        "image": "https://inglot.pl/22741-home_default/zestaw-do-makijazu-brwi-partners-in-brows.jpg",
        "description": "MODELUJĄCY ŻEL DO BRWI + Ołówek do brwi SO FINE - Twoi PARTNERS IN BROWS!\n\nWłaściwości:\n\nMODELUJĄCY ŻEL DO BRWI\n- perfekcyjnie podkreślone, wyczesane i wymodelowane brwi\n- precyzyjna i łatwa aplikacja\n- lekki i wodoodporny\n- długotrwały\n- nie skleja\n\nOŁÓWEK DO BRWI SO FINE 03\n- idealnie wystylizowane, wyprofilowane i wypełnione brwi\n- podkreślony kolor\n- precyzyjna i łatwa aplikacja\n- długotrwały\n- dołączona szczoteczka rozczesuje i rozdziela brwi",
        "colors": []
      },
      {
        "productId": "1",
        "name": "Wygładzająca baza pod makijaż",
        "price": 69.0,
        "regularPrice": 69.0,
        "volume": "20 g",
        "image": "https://inglot.pl/22736-home_default/wygladzajaca-baza-pod-makijaz.jpg",
        "description": "Baza pod makijaż wyrównuje drobne niedoskonałości cery, dając efekt nieskazitelnie gładkiej skóry. Stosowana pod podkład, puder lub korektor znacznie ułatwia ich aplikację i przedłuża trwałość makijażu. Dzięki właściwościom matującym zapewia perfekcyjny, pełen świeżości wygląd przez wiele godzin. Baza może być stosowana także indywidualnie pozostawiając skórę zmatowioną, idealnie wygładzoną.",
        "colors": []
      },
      {
        "productId": "2",
        "name": "Korygująca baza pod makijaż (N)",
        "price": 69.0,
        "regularPrice": 69.0,
        "volume": "20 ml",
        "image": "https://inglot.pl/22711-home_default/korygujaca-baza-pod-makijaz-n.jpg",
        "description": "Korygująca baza pod makijaż z pigmentami HD, dostępna w 5 wersjach kolorystycznych. Skutecznie maskuje niedoskonałości skory i wyrównują jej koloryt. Ekstrakt z lilii i kwas hialuronowy dodatkowo zapewniają nawilżenie, wygładzenie i uczucie komfortu. Ponadto, każda z baz jest wzbogacona o odpowiednio dobrane składniki wpływające na znaczącą poprawę kondycji skóry.\n\nPINK \nKorygująca baza pod makijaż, wzbogacona o luksusowy ekstrakt z białych trufli o właściwościach odżywczych. Rozświetla i ożywia koloryt zmęczonej, ziemistej skóry.\n\nGREEN \nKorygująca baza pod makijaż, wzbogacona o ekstrakt z kasztanowca o działaniu kojącym. Doskonale neutralizuje zaczerwienienia i maskuje popękane naczynka.\n\nYELLOW \nKorygująca baza pod makijaż, wzbogacona o ekstrakt z drzewa enantia chlorantha o działaniu matującym. Neutralizuje zaczerwienienia i fioletowe przebarwienia oraz absorbuje nadmiar sebum.\n\nPEACH \nKorygująca baza pod makijaż, wzbogacona ekstraktem z szafranu o działaniu antyoksydacyjnym. Rozświetla skórę oraz maskuje niebieskie i fioletowe przebarwienia.\n\nMOCHA \nKorygująca baza pod makijaż z ekstraktem z ginkgo biloba zwiększającym elastyczność skóry. Doskonale neutralizuje przebarwienia pigmentacyjne.",
        "colors": [
          { "id": "green", "color": "#B2DBC9" },
          { "id": "peach", "color": "#F9B47D" },
          { "id": "pink", "color": "#EFBDD0" },
          { "id": "yellow", "color": "#FAE8A2" },
          { "id": "mocha", "color": "#A54F20" }
        ]
      },
      {
        "productId": "3",
        "name": "Lakier do paznokci INGLOT PLAYINN",
        "price": 39.0,
        "regularPrice": 39.0,
        "volume": "15 ml",
        "image": "https://inglot.pl/22667-home_default/lakier-do-paznokci-inglot-playinn.jpg",
        "description": "Letnia seria lakierów do paznokci INGLOT PLAYINN to solidny zastrzyk energii w kolorze! Żółty, fiolet, róż i pomarańcz w intensywnych słonecznych odcieniach o błyszczącym wykończeniu pięknie podkreślą muśniętą słońcem skórę i będą inspiracją do wypróbowania różnorodnych zestawień kolorystycznych.\n\nLakiery o szybkoschnącej formule, gładko i równomiernie rozprowadzają się, nie pozostawiając smug.",
        "colors": [
          { "id": "150", "color": "#FBF094" },
          { "id": "151", "color": "#F36C50" },
          { "id": "153", "color": "#AC9DCC" }
        ]
      },
      {
        "productId": "4",
        "name": "Błyszczyk do ust GO WITH GLOW INGLOT PLAYINN",
        "price": 35.0,
        "regularPrice": 35.0,
        "volume": "1.8 g",
        "image": "https://inglot.pl/22633-home_default/blyszczyk-do-ust-go-with-glow-inglot-playinn.jpg",
        "description": "Efekt mokrych i soczystych ust zapewni półtransparentny błyszczyk INGLOT PLAYINN Go with Glow. Stosowany indywidualnie nadaje blasku i podkreśla naturalny kolor ust, aplikowany na pomadkę zapewnia intensywnie lśniące wykończenie.\n\nWzbogacony składnikami pielęgnacyjnymi posiada właściwości wygładzające i regenerujące, dzięki czemu zapewnia komfort noszenia i długotrwałe uczucie jędrnych, nawilżonych ust.\n\nPrzyjemna konsystencja i słodki zapach sprawią, że zechcesz po niego sięgać bez końca!",
        "colors": [
          { "id": "21", "color": "#D77B56" },
          { "id": "22", "color": "#E18A71" },
          { "id": "23", "color": "#EB7F80" },
          { "id": "24", "color": "#AF0D37" }
        ]
      }
    ]
  },
  {
    "category": "bestsellery",
    "items": [
      {
        "productId": "5",
        "name": "Sypki cień do powiek AMC Pure Pigment",
        "price": 59.0,
        "regularPrice": 59.0,
        "volume": "2 g",
        "image": "https://inglot.pl/18515-home_default/sypki-cien-do-powiek-amc-pure-pigment.jpg",
        "description": "Bogata kolekcja sypkich Cieni do powiek AMC Pure Pigment łączy intensywne kolory z opalizującymi drobinkami. Ta Niezwykle różnorodna kolekcja, pozwala kreować niepowtarzalne efekty - od delikatnego akcentu po ultraintensywne looki. Wysoko napigmentowana, odporna na ścieranie formuła doskonale sprawdza się podczas wielogodzinnych sesji fotograficznych, w makijażu scenicznym, czy body paintingu. Połączone z kropelką Duraline sypkie Cienie do powiek AMC Pure Pigment przybierają kremową, wodoodporną konsystencję.",
        "colors": []
      },
      {
        "productId": "6",
        "name": "Konturówka do brwi w żelu AMC",
        "price": 57.0,
        "regularPrice": 57.0,
        "volume": "2 g",
        "image": "https://inglot.pl/21220-home_default/konturowka-do-brwi-w-zelu-amc.jpg",
        "description": "Wodoodporna konturówka do brwi w żelu podkreśla kolor i wypełnia brwi, nadając im wyrazistą formę. Formuła wzbogacona o pielęgnujące ceramidy, wygładza i modeluje kształt brwi zaznaczając ich kontur. Ten uniwersalny produkt o wysokiej wydajności umożliwia uzyskanie pożądanego efektu- od bardzo naturalnie wypełnionych po wyraźnie podkreślone brwi. Szeroka gama odcieni pozwoli dobrać kolor odpowiedni do każdego typu urody. Najlepiej aplikować pędzlem 31T lub 32T. Do wykończenia doskonale sprawdzi się również szczoteczka 14M.",
        "colors": [
          { "id": "11", "color": "#98786A" },
          { "id": "12", "color": "#977D6A" },
          { "id": "14", "color": "#825240" },
          { "id": "15", "color": "#755140" },
          { "id": "16", "color": "#4F3E35" },
          { "id": "17", "color": "#503428" },
          { "id": "19", "color": "#3C3227" },
          { "id": "20", "color": "#2D221C" }
        ]
      },
      {
        "productId": "7",
        "name": "Baza pod cienie do powiek Eye Shadow Keeper",
        "price": 67.0,
        "regularPrice": 67.0,
        "volume": "10 ml",
        "image": "https://inglot.pl/16935-home_default/baza-pod-cienie-do-powiek-eye-shadow-keeper.jpg",
        "description": "Kremowa baza pod cienie do powiek zapewniająca niezwykle trwały makijaż oczu. Wygładza skórę, sprawiając, że aplikacja cieni do powiek staje się łatwa, a ich kolor intensywny i świeży przez wiele godzin.",
        "colors": []
      },
      {
        "productId": "8",
        "name": "Puder do modelowania twarzy HD FREEDOM SYSTEM",
        "price": 47.0,
        "regularPrice": 47.0,
        "volume": "5.5 g",
        "image": "https://inglot.pl/6371-home_default/puder-do-modelowania-twarzy-hd-freedom-system.jpg",
        "description": "Niezwykle bogata kolorystycznie kolekcja pudrów do modelowania twarzy HD w przyjaznym dla środowiska opakowaniu Freedom System. Jaśniejsze odcienie rozświetlają i optycznie uwypuklają, podczas gdy ciemniejsze wysmuklają i oddalają podkreślone nimi partie twarzy. Delikatna formuła oraz specjalnie dobrane pigmenty sprawiają, że pudry doskonale sprawdzą się zarówno w codziennym makijażu, jak również podczas sesji zdjęciowych w najwyższej technologii cyfrowej.",
        "colors": [
          { "id": "501", "color": "#DFB487" },
          { "id": "503", "color": "#E2C7B5" },
          { "id": "504", "color": "#987B79" },
          { "id": "505", "color": "#8F7368" },
          { "id": "507", "color": "#755645" },
          { "id": "508", "color": "#9B7C67" },
          { "id": "509", "color": "#725A50" },
          { "id": "510", "color": "#6F544D" },
          { "id": "511", "color": "#5F4335" },
          { "id": "512", "color": "#5C4037" },
          { "id": "502", "color": "#8D736C" },
          { "id": "514", "color": "#A17C71" },
          { "id": "515", "color": "#9F7660" },
          { "id": "516", "color": "#6F5146" }
        ]
      },
      {
        "productId": "9",
        "name": "Konturówka do powiek w żelu AMC",
        "price": 59.0,
        "regularPrice": 59.0,
        "volume": "5.5 g",
        "image": "https://inglot.pl/17089-home_default/konturowka-do-powiek-w-zelu-amc.jpg",
        "description": "Wodoodporna kremowa konturówka, umożliwiająca wykonanie niezwykle trwałej, intensywnej kreski w ponad 30 kolorach od bijącej rekordy popularności czerni, przez stonowane szarości, beże, brązy, fiolety, odcienie złota i srebro po soczysty żółty, czerwień, błękit, zieleń lub biel. Nieodzowny element w kufrze wizażysty podczas profesjonalnych sesji makijażowych - nie odbija się, nie gromadzi w załamaniach powiek zachowując nasycenie i głębię koloru przez wiele godzin bez konieczności poprawek.",
        "colors": [
          { "id": "74", "color": "#3D1E3E" },
          { "id": "75", "color": "#301E35" },
          { "id": "76", "color": "#FCFAFB" },
          { "id": "77", "color": "#161417" },
          { "id": "78", "color": "#565057" },
          { "id": "82", "color": "#5B61BE" },
          { "id": "84", "color": "#FFC857" },
          { "id": "86", "color": "#33624B" },
          { "id": "87", "color": "#006C88" },
          { "id": "89", "color": "#6D5156" },
          { "id": "90", "color": "#453A37" },
          { "id": "92", "color": "#D4CFD6" },
          { "id": "94", "color": "#D2ADA6" },
          { "id": "95", "color": "#DBB791" },
          { "id": "79", "color": "#9D1B2B" },
          { "id": "96", "color": "#69433E" },
          { "id": "99", "color": "#465782" },
          { "id": "66", "color": "#09617F" },
          { "id": "67", "color": "#2445A3" },
          { "id": "68", "color": "#EDC3AB" },
          { "id": "69", "color": "#6F5251" },
          { "id": "64", "color": "#542640" },
          { "id": "65", "color": "#582730" },
          { "id": "61", "color": "#B9ABE2" },
          { "id": "62", "color": "#E7D65C" }
        ]
      }
    ]
  },
  {
    "category": "promocje",
    "items": [
      {
        "productId": "10",
        "name": "Paleta cieni do powiek INGLOT MAKEUP ARTIST STUDIO NEON",
        "price": 140.0,
        "regularPrice": 210.0,
        "volume": "18.7 g",
        "image": "https://inglot.pl/21275-home_default/paleta-cieni-do-powiek-inglot-makeup-artist-studio-neon.jpg",
        "description": "Uwielbiasz kolory i odważnie sięgasz po kreatywne rozwiązania w makijażu? Mamy coś dla Ciebie! Energetyzująca paleta 12 cieni do powiek NEON będzie Twoją inspiracją do tworzenia wyrazistych i pełnych charakteru makijaży. Wysoka pigmentacja cieni zapewnia doskonałe krycie i intensywny, długotrwały kolor. Aksamitne formuły umożliwiają łatwą aplikację oraz pozwalają na doskonałe blendowanie cieni. Obok tej palety nie da się przejść obojętnie!",
        "colors": []
      },
      {
        "productId": "11",
        "name": "Paleta cieni do powiek INGLOT MAKEUP ARTIST STUDIO NATURALS",
        "price": 140.0,
        "regularPrice": 210.0,
        "volume": "22.5 g",
        "image": "https://inglot.pl/21273-home_default/paleta-cieni-do-powiek-inglot-makeup-artist-studio-naturals.jpg",
        "description": "Umiejętne zestawienie odcieni brązów i beży to klasyka makijażu. Sięgając po paletę NATURALAS, możesz mieć pewność, że odcienie będą się pięknie komponowały i pozwolą na stworzenie wyjątkowej oprawy oczu. Jasne kolory idealnie sprawdzą się jako bazowe cienie. Ciemniejsze opcje to must have przy modelowaniu oka oraz w makijażu wieczorowym. Wysoka pigmentacja cieni zapewnia doskonałe krycie i intensywny, długotrwały kolor. Aksamitne formuły umożliwiają łatwą aplikację oraz pozwalają na doskonałe blendowanie cieni. Postaw na kultowe odcienie w najlepszym wydaniu!",
        "colors": []
      },
      {
        "productId": "12",
        "name": "Paleta cieni do powiek INGLOT MAKEUP ARTIST STUDIO WARM",
        "price": 140.0,
        "regularPrice": 210.0,
        "volume": "20.8 g",
        "image": "https://inglot.pl/21269-home_default/paleta-cieni-do-powiek-inglot-makeup-artist-studio-warm.jpg",
        "description": "Paleta 12 cieni do powiek WARM rozgrzeje serce każdego miłośnika makijażu nude. Zróżnicowane kolory - od delikatnych, ciepłych beży i różów, poprzez słodkie karmele, aż po czekoladowe brązy - w naturalnym makijażu dodadzą spojrzeniu subtelnej głębi, a w mocniejszym efektownie je podkreślą. Wysoka pigmentacja cieni zapewnia doskonałe krycie i intensywny, długotrwały kolor. Aksamitne formuły umożliwiają łatwą aplikację oraz pozwalają na doskonałe blendowanie cieni. Ta paleta nigdy Cię nie zawiedzie!",
        "colors": []
      },
      {
        "productId": "13",
        "name": "Zestaw do makijażu oczu Killer Couple",
        "price": 91.0,
        "regularPrice": 114.0,
        "volume": null,
        "image": "https://inglot.pl/23074-home_default/zestaw-do-makijazu-oczu-killer-couple.jpg",
        "description": "Każdy z nich jest naszym super produktem, uwielbianym przez światowych wizażystów. Razem tworzą mieszankę wybuchową, która pozwoli wykonać niebezpiecznie efektowny makijaż.",
        "colors": []
      },
      {
        "productId": "14",
        "name": "Zestaw do makijażu oczu ESSENTIALS",
        "price": 132.0,
        "regularPrice": 165.0,
        "volume": null,
        "image": "https://inglot.pl/23535-home_default/zestaw-do-makijazu-oczu-essentials.jpg",
        "description": "Każdy z nich jest naszym super produktem, uwielbianym przez światowych wizażystów. Razem tworzą mieszankę wybuchową, która pozwoli wykonać niebezpiecznie efektowny makijaż.",
        "colors": []
      }
    ]
  },
  {
    "category": "inglot playinn",
    "items": [
      {
        "productId": "15",
        "name": "Wygładzający podkład do twarzy YSM INGLOT PLAYINN",
        "price": 51.0,
        "regularPrice": 51.0,
        "volume": "30 ml",
        "image": "https://inglot.pl/22426-home_default/wygladzajacy-podklad-do-twarzy-ysm-inglot-playinn.jpg",
        "description": "Szukasz lekkiego podkładu, który wygładzi i zmatowi skórę, nie pozostawiając efektu maski? Odkryj YSM! Jego lekka formuła umożliwia łatwą, szybką aplikację i budowanie stopnia krycia od lekkiego po średnie. Skutecznie zapobiega błyszczeniu się skóry, zapewniając naturalne wykończenie. Dobrze łączy się z innymi produktami oraz stapia ze skórą, pozostawiając ją jedwabiście gładką i zmatowioną.\n\nNie wysusza skóry i nie podkreśla suchych skórek, a zawarty w składzie ekstrakt z brzoskwini o działaniu nawilżającym korzystnie wpływa na kondycję skóry. Nie jest komedogenny. Szczególnie polecany do cery tłustej lub mieszanej.",
        "colors": [
          { "id": "39", "color": "#DDB296" },
          { "id": "40", "color": "#DEAF86" },
          { "id": "41", "color": "#D9A483" },
          { "id": "42", "color": "#D8A188" },
          { "id": "43", "color": "#C4967A" },
          { "id": "44", "color": "#DEA286" },
          { "id": "45", "color": "#C78D70" },
          { "id": "46", "color": "#BE8A70" },
          { "id": "48", "color": "#C48561" },
          { "id": "49", "color": "#D0A086" },
          { "id": "50", "color": "#DA936E" },
          { "id": "53", "color": "#B16F4E" },
          { "id": "54", "color": "#717577" },
          { "id": "35", "color": "#BF8C6D" },
          { "id": "36", "color": "#D2A585" },
          { "id": "37", "color": "#E2B389" },
          { "id": "38", "color": "#EABA92" },
          { "id": "47", "color": "#A1715A" },
          { "id": "51", "color": "#C78B62" },
          { "id": "52", "color": "#BD805B" },
          { "id": "55", "color": "#7E4528" },
          { "id": "61", "color": "#86442B" },
          { "id": "65", "color": "#CCA07F" },
          { "id": "66", "color": "#CF9C7D" },
          { "id": "59", "color": "#AA5830" }
        ]
      },
      {
        "productId": "16",
        "name": "Maska do twarzy SKIN READY INGLOT PLAYINN",
        "price": 55.0,
        "regularPrice": 55.0,
        "volume": "50 ml",
        "image": "https://inglot.pl/21449-home_default/maska-do-twarzy-skin-ready-inglot-playinn.jpg",
        "description": "Wypróbuj multifunkcyjną maskę do twarzy Skin Ready z serii INGLOT PLAYINN i odkryj jej moc, siłę głębokiego nawilżenia, ujędrnienia oraz wygładzenia skóry. Wypróbuj produkt, który wyrównuje drobne zmarszczki, opóźnia proces starzenia się skóry, wspomaga odnowę komórkową naskórka i wzmacnia jego strukturę.",
        "colors": []
      },
      {
        "productId": "17",
        "name": "Tonik do twarzy INGLOT PLAYINN cera tłusta i mieszana",
        "price": 39.0,
        "regularPrice": 39.0,
        "volume": "155 ml",
        "image": "https://inglot.pl/21157-home_default/tonik-do-twarzy-inglot-playinn-cera-tlusta-i-mieszana.jpg",
        "description": "Podaruj swojej skórze dawkę pielęgnacji w postaci odświeżającego toniku, który pachnie jeszcze lepiej niż ostatnie dni lata! Oczyszcza i wyrównuje poziom pH, łagodzi i koi skórę, jednocześnie ją rozświetlając. Stanowi doskonałe przygotowanie skóry do dalszych zabiegów pielęgnacyjnych. Sprawdź trzy warianty z formułami dedykowanymi dla każdego rodzaju cery. Wybierz ten, który najlepiej odpowiada Twoim potrzebom i ciesz się mocą specjalnych składników pielęgnacyjnych jak m.in. ekstrakt z owoców jagody goji.\n\nSpecjalne składniki matujące, jak m.in. ekstrakt z kory drzewa afrykańskiego enantia chlorantha, zadbają o Twoją tłustą skórę, oczyszczając ją i absorbując sebum.",
        "colors": []
      },
      {
        "productId": "18",
        "name": "Wodoodporny eyeliner w żelu INGLOT PLAYINN",
        "price": 36.0,
        "regularPrice": 36.0,
        "volume": "2.0 g",
        "image": "https://inglot.pl/20635-home_default/wodoodporny-eyeliner-w-zelu-inglot-playinn.jpg",
        "description": "Poczuj moc koloru i uwolnij swoją kreatywność! Formuła naszej kultowej konturówki do powiek w żelu dostępna w mini rozmiarze. Wybierz swój kolor spośród energetyzujących letnich barw.\n\nŻelowy eyeliner umożliwia wykonanie super trwałej, wodoodpornej kreski w soczystych, wysoko napigmentowanych kolorach, która nie odbija się, nie rozmazuje i nie gromadzi w załamaniach powiek.",
        "colors": [
          { "id": "49", "color": "#92C580" },
          { "id": "50", "color": "#FCE476" },
          { "id": "51", "color": "#F79067" },
          { "id": "52", "color": "#F58CB9" },
          { "id": "53", "color": "#C674C7" },
          { "id": "54", "color": "#826CC1" },
          { "id": "55", "color": "#6FAAEE" },
          { "id": "56", "color": "#63AFAB" }
        ]
      },
      {
        "productId": "19",
        "name": "Lakier do paznokci INGLOT PLAYINN",
        "price": 39.0,
        "regularPrice": 39.0,
        "volume": "15 ml",
        "image": "https://inglot.pl/20524-home_default/lakier-do-paznokci-inglot-playinn.jpg",
        "description": "Odkryj energetyzującą i niezwykle barwną linię lakierów do paznokci INGLOT PLAYINN! Połączenie soczystych kolorów, subtelnych pasteli oraz efektownych brokatów pozwoli poczuć przypływ energii i chęć zabawy kolorami, zainspiruje również do tworzenia rozmaitych kreacji manicure. Wolisz bardziej stonowane barwy? W tej linii znajdziesz neutralne odcienie doskonałe do tworzenia frencha czy klasycznego manicure.\nSzybkoschnąca formuła o błyszczącym wykończeniu gładko i równomiernie pokrywa płytkę paznokcia, nie pozostawiając smug. Specjalny zaokrąglony pędzelek umożliwia precyzyjną aplikację. Lakiery są odporne na odpryskiwanie i łatwo się zmywają przy pomocy zmywacza do paznokci.\nJeśli chcesz przedłużyć trwałość manicure oraz zwiększyć ochronę przed uszkodzeniami mechanicznymi, zastosuj wraz z bazą oraz topem.",
        "colors": [
          { "id": "101", "color": "#F7F7F7" },
          { "id": "102", "color": "#FFE3DF" },
          { "id": "103", "color": "#FDE7EA" },
          { "id": "104", "color": "#FEDEED" },
          { "id": "106", "color": "#9E8681" },
          { "id": "108", "color": "#8E485A" },
          { "id": "109", "color": "#FFF4ED" },
          { "id": "110", "color": "#F1DBDE" },
          { "id": "111", "color": "#CA9B9B" },
          { "id": "112", "color": "#853F52" },
          { "id": "113", "color": "#F2EEE5" },
          { "id": "114", "color": "#FFCBD7" },
          { "id": "115", "color": "#F992C8" },
          { "id": "116", "color": "#C44DA1" },
          { "id": "119", "color": "#6B0E46" },
          { "id": "120", "color": "#4D0014" },
          { "id": "121", "color": "#E6DBC9" },
          { "id": "122", "color": "#9DC6E2" },
          { "id": "123", "color": "#0C345D" },
          { "id": "124", "color": "#1A1A18" },
          { "id": "125", "color": "#E72B14" },
          { "id": "126", "color": "#D11000" },
          { "id": "127", "color": "#9B0002" },
          { "id": "128", "color": "#7D0104" },
          { "id": "129", "color": "#FF5353" },
          { "id": "130", "color": "#E50165" },
          { "id": "131", "color": "#CD034C" },
          { "id": "132", "color": "#AC0038" },
          { "id": "133", "color": "#FDA8CC" },
          { "id": "134", "color": "#E36BB5" },
          { "id": "136", "color": "#0048A4" },
          { "id": "137", "color": "#A7C4B8" },
          { "id": "139", "color": "#91A05B" },
          { "id": "141", "color": "#FFC223" },
          { "id": "142", "color": "#FF8720" },
          { "id": "143", "color": "#FAA668" },
          { "id": "144", "color": "#FF806E" },
          { "id": "145", "color": "#B6B4AF" },
          { "id": "146", "color": "#B9B9BA" },
          { "id": "147", "color": "#7D828A" },
          { "id": "148", "color": "#3A3740" },
          { "id": "150", "color": "#FBF094" },
          { "id": "151", "color": "#F36C50" },
          { "id": "153", "color": "#AC9DCC" }
        ]
      }
    ]
  }
]
